/* Localized versions of Info.plist keys */

CFBundleName = "Potentials";
CFBundleShortVersionString = "Potentials version 0.1";
CFBundleGetInfoString = "Potentials version 0.1, Copyright 2003 The Man from S.P.U.D.";
NSHumanReadableCopyright = "Copyright 2003 The Man from S.P.U.D.";
